import './Main.css';
export default function Main() {
    return(
        <>
            <div className='main-wrapper'>
                <div className='main'>
                    <h2>Что такое краудфандинг</h2>
                    <div className="main-text">
                        <p>
                            Это объединение людей, основной целью которого является привлечение (сбор) денежных средств
                            на реализацию социальных, творческих, научных или производственных проектов каких-либо
                            людей или организаций. Сборы такого рода в наше время как правило осуществляются через
                            Интернет, причем под данным явлением подразумевается непосредственно сам способ сбора
                            средств, а инструменты этого процесса играют второстепенную роль.
                            Данный процесс осуществляется с помощью специальных краудфандинговых платформ,
                            или самостоятельно на официальном сайте заинтересованной в сборе организации или человека.
                            Платформа в данном случае является гарантом сделок и безопасности, так как осуществляет
                            проверку и отсев проектов, нарушающих правила системы. Весьма интересный нюанс заключается
                            в том, что использование платформы более предпочтительно в силу того, что сборы где-то на
                            независимом сайте приносят пользователю больше свободы в принятии решения в этой области.
                            То есть заходя непосредственно на сам сайт проекта или организации, он не получает
                            навязчивой просьбы «пожертвовать прямо сейчас», которая ко всему прочему обязательно
                            снабжается картинкой, которая вызовет жалость у любого (да, это то, о чем вы и подумали).
                            Платформы практически лишены этих недостатков, особенно при умелом создании текста кампании
                            по сбору средств (об этом позднее), ведь специально заходя на нее, человек понимает зачем
                            он попал сюда и для чего эта платформа, собственно, и предназначена, а значит он делает
                            пожертвование по собственному желанию, действительно желая поддержать проект.
                        </p>
                    </div>
                </div>
            </div>
        </>
    )
}